<div class="col-sm-12 text-center" style="background:#FFFFFF">
    <h2>قائمة بإصدارات جمعية أم المؤمنين بعجمان</h2>
</div>
<div class="col-sm-12" style="background:#FFFFFF">
    <table class="table">
        <tr>
            <th class="text-center">السعر</th>
            <th class="text-center">سنة الطبع</th>
            <th class="text-right">محتوى الكتاب</th>
            <th class="text-center">اسم الكتاب</th>
            <th class="text-center">م</th>
        </tr>
        <tr>
            <td class="text-center">--</td>
            <td class="text-center">1986م</td>
            <td class="text-right">
                <p>موضوعات المسابقة الأولى:</p>

                <p>مجال البحث الثقافي العام :</p>

                <p>- " وفي أنفسكم أفلا تبصرون "</p>

                <p>- " التلفاز والفيديو وأثرهما على المجتمع "</p>

                <p>- " الطفل بين المربية والأم "</p>

                <p>- " بالعلم نقضي على الجهل "</p>

                <p>- " لا يأتيه الباطل من بين يديه ولا من خلفه "</p>

                <p>- " مكانة المرأة في الإسلام ودور الجمعيات النسائية "</p>

                <p>- " وخلق كل شيء فقدره تقديرا "</p>

                <p>- " مستقبلنا ما بعد عصر النفط "</p>

                <p>موضوعات المسابقة الثانية:</p>

                <p>مجال البحث الثقافي العام :</p>

                <p>- " النفس الإنسانية بين عوامل الإيمان ودعوات الإلحاد "</p>

                <p>- " الحسن بن الهيثم ومكانته العلمية "</p>

                <p>- " نتائج الحروب الصليبية على العالم الإسلامي "</p>

                <p>- " العروبة والإسلام "</p>

                <p>" تعليم المرأة في الخليج العربي "</p>
            </td>
            <td class="text-center">
                <p>مجموعة الأعمال الفائزة بجائزة راشد بن حميد للثقافة والعلوم</p>
                <p>مستوى الطلاب</p>
                <p>لعامي 83/1984م-84/1985م</p>
            </td>
            <td class="text-center">1</td>
        </tr>
    </table>
</div>
